/* LocationLabel Text */
"%@" = "%@";

/* 0.00 */
"0.00" = "0.00";

/* OK */
"OK" = "OK";

/* TouchID不可用，设备不支持或未打开，若设备支持则打开后重试 */
"TouchID不可用，设备不支持或未打开，若设备支持则打开后重试" = "TouchID不可用，设备不支持或未打开，若设备支持则打开后重试";

/* 上传到服务器 */
"上传到服务器" = "上传到服务器";

/* 两种安全保护方式只能选择其中一种 */
"两种安全保护方式只能选择其中一种" = "两种安全保护方式只能选择其中一种";

/* 从服务器下载 */
"从服务器下载" = "从服务器下载";

/* 从相册选择 */
"从相册选择" = "从相册选择";

/* 修改手势密码 */
"修改手势密码" = "修改手势密码";

/* 分享失败 */
"分享失败" = "分享失败";

/* 分享成功 */
"分享成功" = "分享成功";

/* 取消 */
"取消" = "取消";

/* 合计 */
"合计" = "合计";

/* 拍照 */
"拍照" = "拍照";

/* 提示 */
"提示" = "提示";

/* 未录入TouchID信息，请录入后重试 */
"未录入TouchID信息，请录入后重试" = "未录入TouchID信息，请录入后重试";

/* 未设置TouchID信息，请设置后重试 */
"未设置TouchID信息，请设置后重试" = "未设置TouchID信息，请设置后重试";

/* 查看大图 */
"查看大图" = "查看大图";

/* 注意 */
"注意" = "注意";

/* 添加 */
"添加" = "添加";

/* 记一笔 */
"记一笔" = "记一笔";

/* 确定 */
"确定" = "确定";

/* 确定要删除该记录吗？（删除后的数据不可恢复） */
"确定要删除该记录吗？（删除后的数据不可恢复）" = "确定要删除该记录吗？（删除后的数据不可恢复）";

/* 确定要清空所有数据吗？（数据清空后不可恢复） */
"确定要清空所有数据吗？（数据清空后不可恢复）" = "确定要清空所有数据吗？（数据清空后不可恢复）";

/* 编辑位置 */
"编辑位置" = "编辑位置";

/* 编辑提醒 */
"编辑提醒" = "编辑提醒";

/* 自动获取 */
"自动获取" = "自动获取";

/* 警告 */
"警告" = "警告";

/* 账目详情 */
"账目详情" = "账目详情";

